{
  "Landing": {
    "title": "Deja tu marca en el mundo",
    "subtitle": "Explora el mundo mediante checkpoints. Descubre nuevos lugares y anúnciate. Encuentra nuevas aventuras.",
    "launch": "Lanzar Aplicación",
    "auth": {
      "login": "Iniciar sesión",
      "signup": "Registrarse"
    },
    "cardOne": {
      "title": "¿Qué es Pinpoint?",
      "subtitle": "Pinpoint es una aplicación que te permite marcar ubicaciones en un mapa y compartirlas con el resto de usuarios para que puedan descubrir nuevos lugares y anunciar sus actividades ¡Una premisa tan sencilla puede dar lugar a infinitas posibilidades!"
    },

    "cardTwo": {
      "title": "Crea tus actividades con facilidad",
      "subtitle": "Crea tus actividades con facilidad y compártelas con el mundo. Agrega una descripción, imagen y ubicación para que los demás puedan encontrarlas fácilmente. Anuncios, gincanas, peticiones, recomendaciones, juegos, eventos... si puedes imaginarlo, tu mejor amigo es Pinpoint.",
      "bolden":" si puedes imaginarlo, tu mejor amigo es Pinpoint."
    },

    "cardThree": {
      "title": "Actividades interactivas con ayuda de la tecnología",
      "subtitle": "La aplicación permite que los usuarios interactúen con las actividades creadas también por medio de códigos QR que mejoran la experiencia de las mismas. Estos QRs pueden proporcionar información adicional útil en, por ejemplo gincanas, carreras o competiciones por alcanzar el último checkpoint de una ruta."
    },

    "cardFour": {
      "title": "Tecnología al servicio de las personas",
      "subtitle": "Por desgracia, las catástrofes pueden ser a veces inadvertidas. Por ello Pinpoint existe para poder coordinar la ayuda ciudadana en casos donde la ayuda estatal no es suficiente. Un anuncio de recogida de alimentos o una petición de ayuda son publicaciones que Pinpoint se enorgullece de mostrar.",
      "bolden": "son publicaciones que Pinpoint se enorgullece de mostrar."
    }
  },
  "Login" : {
    "title": "Inicia Sesión",
    "email": "Correo electrónico:",
    "password": "Contraseña:",
    "forgot": "¿No tienes una cuenta todavía?",
    "register" : " ¡Regístrate!",
    "remember": "Recuérdame",
    "enter": "Entrar",
    "loading": "Cargando...",
    "noUser": "No se ha encontrado ningún usuario con este correo. Asegúrate de haberte registrado correctamente.",
    "wrongPassword": "La contraseña introducida es incorrecta. Por favor, inténtalo de nuevo.",
    "exception": "Se ha producido un error inesperado. Por favor, inténtalo más tarde.",
    "blank": "Se han de rellenar todos los campos."
  },
  "Signup" : {
    "user": "Usuario:",
    "userWarn": "Este nombre es público y será visible para otros usuarios",
    "title": "Crea tu Cuenta",
    "email": "Correo electrónico:",
    "password": "Contraseña:",
    "passwordConfirm": "Confirma la contraseña:",
    "forgot": "¿Ya tienes una cuenta?",
    "register" : " ¡Inicia Sesión!",
    "enter": "Entrar",
    "loading": "Cargando...",
    "exception": "Se ha producido un error inesperado. Por favor, inténtalo más tarde.",
    "blank": "Se han de rellenar todos los campos.",
    "passwordNoMatch": "Las contraseñas no coinciden. Por favor, compruébalas.",
    "passwordTooShort": "La contraseña debe tener al menos 8 caracteres.",
    "userExists": "Ya existe una cuenta con ese correo o nombre de usuario.",
    "emailFormat": "Comprueba el formato del correo."
  },
  "Menu": {
    "home": "Inicio",
    "createHunts": "Crear Evento",
    "profile": "Perfil",
    "logout": "Cerrar Sesión",
    "aboutUs": "Acerca de"
  }
}